#version: 0.2
i n
t i
r e
t h
a n
e n
e r
e d</w>
o n
o f</w>
a t
th e</w>
r o
i n</w>
a ti
i t
an d</w>
a r
o n</w>
s t
s i
a l
a l</w>
o r
i c
a s
e c
d i
a c
en t
l o
in g</w>
t o</w>
o r</w>
u r
e r</w>
a s</w>
a m
e s
c o
w it
u l
wit h</w>
o l
d e
s e
u c
in e</w>
re s
p h
en t</w>
l e
l y</w>
ati on</w>
r i
v e</w>
c on
p ati
w as</w>
p ro
e s</w>
o u
T h
d uc
er e</w>
c h
m e
v e
at ed</w>
s .</w>
i d
f f
r a
o s
o c
i s</w>
a n</w>
p er
i c</w>
u s
a t</w>
ent s</w>
a g
i m
o t
a d
h e
w ere</w>
i l
ti on</w>
s u
a p
u n
co m
c e
p a
duc ed</w>
f or</w>
b e
t re
ec t
n e
i s
Th e</w>
t er
e x
b y</w>
re n
in e
p l
pati ents</w>
a b
v er
r at
e ff
t o
e m
in duced</w>
ati on
it y</w>
h i
d o
in c
h y
w e
th at</w>
e n</w>
p res
s ,</w>
n o
re as
t er</w>
h a
c e</w>
t e
a r</w>
re d</w>
m in
a f
u d
m ent</w>
ti on
g n
l i
con t
u t
m a
r an
s y
- induced</w>
i f
an t
p re
v i
l e</w>
h o
c ar
at e</w>
ti c</w>
af ter</w>
ti ve</w>
c a
w h
p or
y .</w>
tre at
ic al</w>
r u
c l
th er
m o
i st
p o
0 .
si on</w>
b e</w>
q u
on e</w>
si gn
m or
no t</w>
g /
or m
as e</w>
) .</w>
e d
y ,</w>
an t</w>
o m
as s
g h
i z
ro u
p ar
inc reas
d a
u m
p i
eff ect
in f
ul ar</w>
u m</w>
th e
) ,</w>
if ic
m on
e t
os e</w>
e v
y l
ther ap
s er
si s</w>
ur e</w>
in t
re ce
in g
ti v
c or
d ru
s e</w>
f i
lo w
i o
d ur
lo g
I n</w>
th er</w>
g en
sign ific
o x
st ud
m ic
an ti
treat ment</w>
ou s</w>
s ho
oc i
b u
ar e</w>
an g
m g/
en ce</w>
o b
e st
u s</w>
u re
ro m</w>
min ist
v ed</w>
ti c
pa th
l l
effect s</w>
lo p
al ly</w>
ec t</w>
to x
e .</w>
ent r
u ro
f rom</w>
in d
be t
res p
ass oci
p t
ad minist
th is</w>
i a</w>
tre ated</w>
di s
us e</w>
g rou
car di
si on
un c
es e</w>
re l
ha d</w>
de ve
ation s</w>
e l
ul t
e ar
e ,</w>
su b
ac tiv
t en
b lo
hy per
ro m
ren al</w>
ar y</w>
am ine</w>
S :</w>
deve lop
ot en
f ol
e p
w i
re por
dur ing</w>
ve l
ti m
associ ated</w>
th an</w>
stud y</w>
cont ro
+ /
ne uro
us ed</w>
rat s</w>
hi b
d ose</w>
y c
pati ent
d er
am in
ag e</w>
d .</w>
t ran
r on
m ent
y s
r ac
a z
O N
ou n
d e</w>
o log
g h</w>
c ur
wi th
tox ic
bu t</w>
si ve</w>
f unc
ut e</w>
d ec
r ation</w>
eff ect</w>
es t</w>
p os
p en
n orm
ma y</w>
l l</w>
es s</w>
es .</w>
ati ve</w>
1 0
in j
in hib
su g
p oten
se s</w>
ec tive</w>
c i
s p
b o
0. 0
fol low
u di
t ed</w>
be en</w>
sug g
g ra
we e
i d</w>
w he
resp on
o d</w>
c entr
pro te
tran s
ha ve</w>
or y</w>
W e</w>
wh o</w>
mg/ k
me th
v en
dec reas
al u
pres s
an ce</w>
a in
l u
increas ed</w>
an c
sho w
g i
ff e
al l</w>
sy n
+/ -</w>
therap y</w>
st udi
in v
en c
rece i
in ter
da y
re qu
ch ang
id e</w>
ation .</w>
y ear
o l</w>
com p
cl in
ul d</w>
signific ant
res ult
i ti
er g
dru g</w>
administ ration</w>
ri s
i r
i a
al l
v er</w>
s ec
mic ro
Th is</w>
rece pt
ar di
pati ent</w>
ac t
a st
ine -induced</w>
ect ed</w>
ac ute</w>
ou t</w>
le vel
l on
ec h
dru g
ob ser
n o</w>
me di
es ,</w>
d er</w>
a il
ot h</w>
significant ly</w>
m y
ic h</w>
h as</w>
( 1
we en</w>
s en
p e
hi gh
c al
wh ich</w>
f orm
bet ween</w>
a k
ve n</w>
grou p
re e</w>
pa red</w>
ine .</w>
p to
i gh
duc tion</w>
ch em
te st
he ar
ch ol
ab le</w>
th ese</w>
int ra
inhib it
id ence</w>
ed .</w>
t w
t ri
di se
si b
ffe ren
es s
activ ity</w>
ar i
develop ed</w>
al o
wee k
re at
ec tion</w>
b ra
com pared</w>
E S
pl ic
tion .</w>
ti al</w>
signific ant</w>
s o</w>
r am
mor e</w>
g lo
al y
c ase</w>
tion s</w>
norm al</w>
b oth</w>
b l
rat e</w>
l im
di fferen
clin ical</w>
re g
p ri
or s</w>
c as
5 -
1 .
v as
m s</w>
do p
blo od</w>
ag on
show ed</w>
s t</w>
m at
an d
u sion</w>
se iz
ris k</w>
pl as
ph a
oc cur
f or
f ail
oc ardi
co ca
b in
toxic ity</w>
rel ated</w>
it s</w>
i t</w>
i al</w>
grou p</w>
con centr
t s</w>
m a</w>
lon g
ex per
st er
ph en
1 0</w>
lo s
he pati
g l
di d</w>
I ON
ti s</w>
t y
sy m
st r
ou r</w>
mor ph
m il
m al
d ys
ch ron
at ing</w>
al so</w>
( 2
se l
rat s.</w>
ol y
level s</w>
fi r
ou s
o ther</w>
mon th
ev alu
E T
A C
' s</w>
se v
ind ic
follow ing</w>
d ro
contro l</w>
C L
ul ation</w>
oun d</w>
m an
ec ti
sy st
mo de
il e</w>
func tion</w>
f requ
day s</w>
ar ter
Th ese</w>
L T
y m
si de</w>
me t
m un
iz ed</w>
erg ic</w>
e -
de f
whe n</w>
th rom
ol d</w>
le v
ech an
d u
cardi a
U S
% )</w>
ver se</w>
ver ,</w>
tw o</w>
su p
re c
or al</w>
ne ph
lo w</w>
d ic
cont in
c ular</w>
blo c
an e
0 0</w>
st o
path y</w>
mg/k g</w>
m g</w>
m echan
olog ical</w>
increas e</w>
b as
al pha
n it
u se
t ac
obser ved</w>
er s</w>
da y</w>
d am
c ri
at ri
2 .
ure s</w>
treat ment
ti g
si st
il ity</w>
hyper ten
th i
sym pto
on ly</w>
l ess</w>
de ter
chron ic</w>
ar k
result s</w>
re f
os t</w>
me as
m er
ar g
US ION
ON CL
ONCL USION
M ET
H O
C ONCLUSION
si a</w>
prote in
o ph
it y.</w>
ine ,</w>
gen er
d y
cas es</w>
I n
5 0</w>
ver y</w>
v ari
us ing</w>
sugg est</w>
s uc
mechan is
hy poten
ex pos
enc y</w>
sib le</w>
sho uld</w>
s ti
r al</w>
hear t</w>
ed ,</w>
decreas ed</w>
com bin
ation ,</w>
al s</w>
ac et
v ing</w>
re t
es tig
de pen
c y
5 %</w>
tion ,</w>
sev ere</w>
s ur
respon se</w>
press ure</w>
n on
contin u
bloc k
ant agon
ac e
a x
3 .
pa in</w>
o di
inv estig
ca used</w>
w e</w>
u b
re ac
my ocardi
l ud
im mun
contro l
am i
U LT
R ES
RES ULT
2 -
with out</w>
pres ent</w>
neph ro
m i
l at
depen d
ar c
RESULT S:</w>
t h</w>
sugg est
ser um</w>
m ost</w>
inc lud
igh t</w>
f ound</w>
we ver,</w>
t e</w>
studi es</w>
sen si
s h
e th
MET HO
METHO D
u p
tion al</w>
th ou
s al
repor t</w>
re co
oc y
in .</w>
en ce
do ses</w>
th ose</w>
pres sion</w>
p at
i r</w>
glo mer
repor ted</w>
recei ved</w>
pro t
li ver</w>
ine -
ce ll
am ph
ad verse</w>
5 0
sec on
recept or</w>
in -
i .
ha vi
f act
cardia c</w>
re duced</w>
p er</w>
in ,</w>
il l
ic i
f e
chang es</w>
trans pl
thou gh</w>
sion .</w>
plas ma</w>
per io
patient s.</w>
p sy
ous ly</w>
is o
fir st</w>
comp le
com m
an aly
v entr
ti s
p le
meth yl
ma in
gi ven</w>
d ing</w>
com plic
c yc
be havi
b io
un der
therap y.</w>
si s.</w>
re ,</w>
ou t
inf usion</w>
g e
do se
d es
d ed</w>
an im
P A
week s</w>
ventr ic
pre v
per form
myocardi al</w>
ing s</w>
gra ph
exper im
car b
vas cular</w>
th ree</w>
ro lim
n ec
hi gh</w>
f ind
d rom
c an</w>
3 0</w>
( A
ur ia</w>
ty p
re duction</w>
ot or</w>
me an</w>
ic ot
for e</w>
ex amin
es the
duc e</w>
du e</w>
d -
- old</w>
tim e</w>
pres ent
os ph
m ac
e red</w>
METHOD S:</w>
L -
2 0</w>
ventric ular</w>
ven ous</w>
syn drom
si mil
se ver
resp ecti
pl ace
p it
m it
e pi
d at
bet a
inj ection</w>
im pro
i p
g res
f lu
ect s</w>
cardi o
a v
- 1
v it
u p</w>
ren t</w>
r h
per id
me n</w>
l it
em ia</w>
dise ase</w>
ati c</w>
amph et
E C
A l
the ir</w>
sion ,</w>
s )</w>
r ine</w>
m ark
inv ol
inc idence</w>
hy po
ex t
dise as
bra in</w>
ac id</w>
4 .
( P
we ll</w>
ur al</w>
ter m</w>
st ri
si de
re ver
por t
ph osph
n icot
in iti
high er</w>
fi b
fail ure</w>
er al</w>
di ag
d s</w>
coca ine</w>
ve l</w>
ur ther</w>
syndrom e</w>
suc h</w>
s tim
s co
respecti vel
m us
li k
g ram
ent ly</w>
el ect
do m
chem o
ce ll</w>
b le
ain ed</w>
administ ered</w>
2 0
ve ly</w>
recei ving</w>
ra di
patient s,</w>
in al</w>
im pa
ia .</w>
hy dro
hi st
d ,</w>
c in
c anc
T I
v alu
ra t</w>
p ul
mic e</w>
ia ,</w>
i ther</w>
e lev
d ra
c ap
at e
ar ac
a ff
( C
throm bo
po st
p y
ol ic</w>
norm al
g en</w>
ence ph
dop amine</w>
az ol
at al</w>
R O
0.0 0
